{
  "ABOUT_ME": "Über mich",
  "ADMINISTRATION": "Administration",
  "AWARDS": "Auszeichnungen",
  "COMMENTS": "Kommentare",
  "CONTACT": "Kontakt",
  "CONTACT_INFORMATION": "Kontakt-Informationen",
  "COPYRIGHT": "Copyright",
  "FURTHER_DEVELOPMENTS": "Weiterbildungen",
  "HOME": "Home",
  "IMPRESSUM": "Impressum",
  "IN_THE_MEDIA": "In den Medien",
  "MY_NEWEST_TEXTS": "Meine neuesten Texte",
  "MY_TEXTS": "Meine Texte",
  "PUBLICATIONS": "Veröffentlichungen",
  "TEXTS": "Texte",

  "PAGE": {
    "ABOUT_ME": {
      "CONTENT": {
        "0": "Ich habe mich schon immer für das geschriebene Wort begeistert. Bereits in meiner frühen Kindheit begann ich, regelmäßig Kurzgeschichten zu schreiben, was 2008 zu einem ersten Preis bei dem Schreibwettbewerb des Literaturbüros Freiburg führte. Mein Interesse für Zeitgeschichte schlug sich in der Wahl des Faches Geschichte als Leistungskurs in der Oberstufe nieder. Als ich im Sommer 2011 mein Abitur erlangte, wurden meine Leidenschaften mit dem Erhalt des Scheffel-Preises in Deutsch sowie einem Förderpreis in Geschichte belohnt.<br/><br/>Entsprechend entschied ich mich zum Wintersemester 2011/12, Geschichte und Germanistik (Bachelor of Arts) zu studieren und wählte hierfür die Ruprecht-Karls-Universität in Heidelberg. Zu Beginn des dritten Semesters schrieb ich mich zudem am Alfred-Weber Institut für Economics ein (Bachelor of Science).<br/><br/>Seit Januar 2015 besitze ich meinen ersten Hochschulabschluss in Geschichte/Germanistik. Meine Abschlussarbeit, die ich bei Prof. Edgar Wolfrum im Fachbereich Zeitgeschichte geschrieben habe, beschäftigt sich mit dem Verhalten der Weinheimer Firma Freudenberg vor dem Hintergrund der wirtschaftspolitischen Rahmenbedingungen der NS-Diktatur.",
        "1": "Von Februar bis Juni 2015 verbrachte ich ein Auslandssemester an der Universität Kopenhagen und erlangte im Anschluss, zum Wintersemester 2015/16, einen zweiten Studienabschluss in Economics. Ziel meiner Bachelorarbeit „Assimilation Processes experienced by Immigrants in Germany“ am Lehrstuhl von Prof. Christina Gathmann war, die zugrundeliegenden ökonomischen Mechanismen verschiedener Spielarten der Assimilation zu modellieren und dann mithilfe eines breiten Datensets empirisch zu testen.<br/><br/>Seit Oktober 2016 studiere ich im zweijährigen Masterstudiengang „Economic and Social History“ (Master of Philosophy) an der Universität Oxford. Der interdisziplinäre Studiengang erlaubt es mir, meine Leidenschaften für Geschichte, Sprache und polit-ökonomisches Zeitgeschehen zu kombinieren. In meiner Masterarbeit beschäftige ich mich mit der Macht des geschriebenen Wortes und der Persistenz intellektueller Traditionen im Kontext der Euro-Krise."
      }
    },
    "CONTACT": {
      "CONTENT": "Falls Sie Fragen oder Interesse an einer Kooperation haben, senden Sie mir gerne eine Nachricht über das bereitgestellte Kontaktformular. Über Meinungen zu meinen Texten freue ich mich jederzeit."
    },
    "HOME": {
      "ABOUT_ME": "Ich wurde 1992 in Freiburg im Breisgau geboren und wuchs im nahegelegenen Eschbach auf. Seit Oktober 2016 studiere ich im zweijährigen Masterstudiengang Economic and Social History an der Universität Oxford in England.",
      "WELCOME": {
        "0": "Willkommen auf meiner Website, auf<br/>der ich eine Auswahl eigener ",
        "1": " präsentiere, die ich im Laufe der letzten Jahre zu verschiedenen Anlässen verfasst habe. Um mein Schreiben weiter zu verbessern, freue ich mich über konstruktive Kommentare zu Schreibstil und Inhalt. Außerdem ist es mir ein besonderes Anliegen, über diese Website ",
        "2": " zu anderen Veröffentlichungsmedien herzustellen.<br/>Viel Vergnügen beim Lesen!"
      }
    },
    "INFO": {
      "IMPRESSUM": {
        "0": {
          "TITLE": "Inhalt des Onlineangebots",
          "CONTENT": "Der Autor übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität der bereitgestellten Informationen. Haftungsansprüche gegen den Autor, welche sich auf Schäden materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollständiger Informationen verursacht wurden sind grundsätzlich ausgeschlossen, sofern seitens des Autors kein nachweislich vorsätzliches oder grob fahrlässiges Verschulden vorliegt.<br/><br/>Alle Angebote sind freibleibend und unverbindlich. Der Autor behält es sich ausdrücklich vor, Teile der Seiten oder das gesamte Angebot ohne gesonderte Ankündigung zu verändern, zu ergänzen, zu löschen oder die Veröffentlichung zeitweise oder endgültig einzustellen."
        },
        "1": {
          "TITLE": "Verweise und Links",
          "CONTENT": "Bei direkten oder indirekten Verweisen auf fremde Internetseiten (\"Hyperlinks\" oder \"Links\"), die außerhalb des Verantwortungsbereiches des Autors liegen, würde eine Haftungsverpflichtung ausschließlich in dem Fall in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm technisch möglich und zumutbar wäre, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.<br/><br/>Der Autor erklärt daher ausdrücklich, dass zum Zeitpunkt der Linksetzung die entsprechenden verlinkten Seiten frei von illegalen Inhalten waren. Der Autor hat keinerlei Einfluss auf die aktuelle und zukünftige Gestaltung und auf die Inhalte der gelinkten/verknüpften Seiten. Deshalb distanziert er sich hiermit ausdrücklich von allen Inhalten aller gelinkten/verknüpften Seiten, die nach der Linksetzung verändert wurden. Diese Feststellung gilt für alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie für Fremdeinträge in vom Autor eingerichteten Gästebüchern, Diskussionsforen und Mailinglisten. Für illegale, fehlerhafte oder unvollständige Inhalte und insbesondere für Schäden, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der über Links auf die jeweilige Veröffentlichung lediglich verweist."
        },
        "2": {
          "TITLE": "Urheber- und Kennzeichenrecht",
          "CONTENT": "Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zurückzugreifen.<br/><br/>Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte geschützten Marken- und Warenzeichen unterliegen uneingeschränkt den Bestimmungen des jeweils gültigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigentümer. Allein aufgrund der bloßen Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter geschützt sind.<br/><br/>Das Copyright für veröffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielfältigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdrückliche Zustimmung des Autors nicht gestattet."
        },
        "3": {
          "TITLE": "Datenschutz",
          "CONTENT": "Sofern innerhalb des Internetangebotes die Möglichkeit zur Eingabe persönlicher oder geschäftlicher Daten (Emailadressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdrücklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller angebotenen Dienste ist - soweit technisch möglich und zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet."
        },
        "4": {
          "TITLE": "Datenschutzerklärung für die Nutzung von Facebook-Plugins (Like-Button)",
          "CONTENT": "Auf unseren Seiten sind Plugins des sozialen Netzwerks Facebook, 1601 South California Avenue, Palo Alto, CA 94304, USA integriert. Die Facebook-Plugins erkennen Sie an dem Facebook-Logo oder dem \"Like-Button\" (\"Gefällt mir\") auf unserer Seite. Eine Übersicht über die Facebook-Plugins finden Sie hier.<br/>Wenn Sie unsere Seiten besuchen, wird über das Plugin eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch die Information, dass Sie mit Ihrer IP-Adresse unsere Seite besucht haben. Wenn Sie den Facebook \"Like-Button\" anklicken während Sie in Ihrem Facebook-Account eingeloggt sind, können Sie die Inhalte unserer Seiten auf Ihrem Facebook-Profil verlinken. Dadurch kann Facebook den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von facebook.<br/>Wenn Sie nicht wünschen, dass Facebook den Besuch unserer Seiten Ihrem Facebook-Nutzerkonto zuordnen kann, loggen Sie sich bitte aus Ihrem Facebook-Benutzerkonto aus."
        },
        "5": {
          "TITLE": "Rechtswirksamkeit",
          "CONTENT": "Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollständig entsprechen sollten, bleiben die übrigen Teile des Dokumentes in ihrem Inhalt und ihrer Gültigkeit davon unberührt."
        }
      }
    },
    "TEXTS": {
      "CONTENT": "Auf dieser Seite finden Sie eine chronologische Auswahl meiner Texte, die ich seit 2008 zu verschiedenen Anlässen oder einfach in der Freizeit geschrieben wurden. Entsprechend kann man die Entwicklung meines Schreibstils als auch meiner Interessenschwerpunkte gut nachvollziehen. Momentan interessiere ich mich vor allem für die mediale und akademische Aufarbeitung von Wirtschaftskrisen, Wirtschaftsgeschichte und -politik im Allgemeinen sowie die Effekte von technologischen Entwicklungen auf moderne Gesellschaften.<br/>Die Textform wechselt zwischen Essay und Kurzgeschichte, die Sprache ist zumeist Deutsch. Wurde der Text bereits außerhalb der Website publiziert, ist dies gekennzeichnet und, wenn möglich, verlinkt. Über konstruktive Kommentare jeglicher Art würde ich mich sehr freuen!<br/>Viel Spaß beim Lesen!",
      "DISCLAIMER": "Ich behalte mir jegliche Veröffentlichungsrechte vor, sofern die Texte noch nicht bei einem Verlag publiziert wurden. In diesem Fall liegen die Rechte bei der veröffentlichenden Institution."
    }
  }
}
