{
  "ABOUT_ME": "Über mich",
  "ADMINISTRATION": "Administration",
  "AWARDS": "Auszeichnungen",
  "CONTACT": "Kontakt",
  "CONTACT_INFORMATION": "Kontakt-Informationen",
  "COPYRIGHT": "Copyright",
  "FURTHER_DEVELOPMENTS": "Weiterbildungen",
  "HOME": "Home",
  "IMPRESSUM": "Impressum",
  "IN_THE_PRESS": "In der Presse",
  "MY_NEWEST_TEXTS": "Meine neuesten Texte",
  "MY_TEXTS": "Meine Texte",
  "TEXTS": "Texte",

  "PAGE": {
    "CONTACT": {
      "CONTENT": "Falls Sie Fragen oder Interesse an einer Kooperation haben, senden Sie mir gerne eine Nachricht über das bereitgestellte Kontaktformular. Über Meinungen zu meinen Texten freue ich mich jederzeit."
    },
    "HOME": {
      "ABOUT_ME": "Ich wurde 1992 in Freiburg im Breisgau geboren und wuchs im nahegelegenen Eschbach auf. Seit Oktober 2016 studiere ich im zweijährigen Masterstudiengang Economic and Social History an der Universität Oxford in England.",
      "WELCOME": {
        "0": "Willkommen auf meiner Website, auf<br/>der ich eine Auswahl eigener ",
        "1": " präsentiere, die ich im Laufe der letzten Jahre zu verschiedenen Anlässen verfasst habe. Um mein Schreiben weiter zu verbessern, freue ich mich über konstruktive Kommentare zu Schreibstil und Inhalt. Außerdem ist es mir ein besonderes Anliegen, über diese Website ",
        "2": " zu anderen Veröffentlichungsmedien herzustellen.<br/>Viel Vergnügen beim Lesen!"
      }
    },
    "TEXTS": {
      "CONTENT": "Auf dieser Seite finden Sie eine chronologische Auswahl meiner Texte, die ich seit 2008 zu verschiedenen Anlässen oder einfach in der Freizeit geschrieben wurden. Entsprechend kann man die Entwicklung meines Schreibstils als auch meiner Interessenschwerpunkte gut nachvollziehen. Momentan interessiere ich mich vor allem für die mediale und akademische Aufarbeitung von Wirtschaftskrisen, Wirtschaftsgeschichte und -politik im Allgemeinen sowie die Effekte von technologischen Entwicklungen auf moderne Gesellschaften.<br/>Die Textform wechselt zwischen Essay und Kurzgeschichte, die Sprache ist zumeist Deutsch. Wurde der Text bereits außerhalb der Website publiziert, ist dies gekennzeichnet und, wenn möglich, verlinkt. Über konstruktive Kommentare jeglicher Art würde ich mich sehr freuen!<br/>Viel Spaß beim Lesen!",
      "DISCLAIMER": "Ich behalte mir jegliche Veröffentlichungsrechte vor, sofern die Texte noch nicht bei einem Verlag publiziert wurden. In diesem Fall liegen die Rechte bei der veröffentlichenden Institution."
    }
  }
}
